"Loaded " = "Зареждане ";
" deep space objects" = "Маркирани обекти";
"Loading NV fragment program: " = "Зарежда се NV фрагментана програма: ";
"Error loading NV fragment program: " = "Грешка при зареждане на NV фрагментана програма: ";
"Error in fragment program " = "Грешка във фрагментна програма ";
"Initializing NV fragment programs . . .\n" = "Инициализиране на NV фрагментни програми...\n";
"All NV fragment programs loaded successfully.\n" = "Всички NV фрагментни програми бяха заредени успешно.\n";
"Initializing ARB fragment programs . . .\n" = "Инициализиране на ARB фрагментни програми...\n";
"Galaxy (Hubble type: %s)" = "Галактика (Хъбъл тип %s)";
"Loading image from file " = "Зареждане на изображение от файл ";
": unrecognized or unsupported image file type.\n" = "неразпознат или неподдържан тип файл с изображение.\n";
"Error opening image file " = "Грешка при отваряне на файл с изображение ";
"Error: " = " Грешка: ";
" is not a PNG file.\n" = " не е PNG файл.\n";
"Error reading PNG image file " = "Грешка при четене на PNG файл ";
"Loading model: " = "Зареждане на модел: ";
"   Model statistics: " = "Статистика на модела: ";
" vertices, " = " вертикали, ";
" primitives, " = "основи, ";
" materials " = " материали";
" unique)\n" = " уникални)\n";
"Error loading model '" = "Грешка при зареждане на модел ";
"%s" = "%s";
"Error in .ssc file (line " = "Грешка в .ssc файл (ред ";
"parent body '" = "родителско тяло ";
"' of '" = " от ";
"' not found." = " не е намерен.\n";
"warning duplicate definition of " = "внимание двойна дефиниция на ";
"bad alternate surface" = "лоша променлива повърхност";
"bad location" = "лошо местоположение";
"' not found.\n" = " не е намерен.\n";
"Bad header for cross index\n" = "Лош хедър за крос индекс\n";
"Bad version for cross index\n" = "Лоша версия за крос индекс\n";
"Loading cross index failed at record " = "Зареждането на крос индекс се провали при записване ";
"Bad spectral type in star database, star #" = "Лош спектрален клас в базата данни звезди, звезда #";
" stars in binary database\n" = " звезди в бинарна база данни\n";
"Total star count: " = "Общ брой звезди: ";
"Error in .stc file (line " = "Грешка в .stc файл (ред ";
"Invalid star: bad spectral type.\n" = "Невалидна звезда: лош спектрален клас.\n";
"Invalid star: missing spectral type.\n" = "Невалидна звезда: липсва спектрален клас.\n";
"Barycenter " = "Общ център на гравитацията ";
" does not exist.\n" = " не съществува.\n";
"Invalid star: missing right ascension\n" = "Невалидна звезда: липсва ректасцензия\n";
"Invalid star: missing declination.\n" = "Невалидна звезда: липсва деклинация.\n";
"Invalid star: missing distance.\n" = "Невалидна звезда: липсва дистанция.\n";
"Invalid star: missing magnitude.\n" = "Невалидна звезда: липсва звездна величина.\n";
"Invalid star: absolute (not apparent) magnitude must be specified for star near origin\n" = "Невалидна звезда: трябва да бъде зададена абсолютна звездна величина за звезда близо до началото\n";
"Creating tiled texture. Width=" = "Създаване на плочкова текстура. Ширина=";
", max=" = ", макс=";
"Creating ordinary texture: " = "Създаване на обикновена текстура: ";
"Loading NV vertex program: " = "Зареждане на NV вертексна програма: ";
"Error loading NV vertex program: " = "Грешка при зареждане на NV вертексна програма: ";
"Error in vertex program " = "Грешка във вертексна програма ";
"Loading ARB vertex program: " = "Зареждане на ARB вертексна програма: ";
"Error loading ARB vertex program: " = "Грешка при зареждане на ARB вертексна програма: ";
", line " = ", ред ";
"Initializing NV vertex programs . . .\n" = "Инициализиране на NV вертексни програми...\n";
"All NV vertex programs loaded successfully.\n" = "Всички NV вертексни програми бяха заредени успешно.\n";
"Initializing ARB vertex programs . . .\n" = "Инициализиране на ARB вертексни програми...\n";
"All ARB vertex programs loaded successfully.\n" = "Всички ARB вертексни програми бяха заредени успешно.\n";
"Error reading favorites file." = "Грешка при четене на файла с фаворити.";
"Orientation: " = "Ориентация: ";
"Error opening script file." = "Грешка при отваряне на скриптов файл.";
"Error opening script '%s'" = "Грешка при отваряне на скрипта '%s'";
"Unknown error opening script" = "Неизвестна грешка при отваряне на скрипта";
"Script coroutine initialization failed" = "Корутинната иницализаця на скрипта се провали";
"Invalid filetype" = "Невалиден файлов тип";
"Magnitude limit: %.2f" = "Лимит на звездната величина: %.2f";
"Markers enabled" = "Маркерите са активираи";
"Markers disabled" = "Маркерите са деактивираи";
"Goto surface" = "Отиди до повърхност";
"Alt-azimuth mode enabled" = "Алт-азимутален режим активиран";
"Alt-azimuth mode disabled" = "Алт-азимутален режим деактивиран";
"Star style: fuzzy points" = "Стил на звездите: неясни точки";
"Star style: points" = "Стил на звездите: точки";
"Star style: scaled discs" = "Стил на звездите: оразмерени дискове";
"Comet tails enabled" = "Опашките на кометите са активирани";
"Comet tails disabled" = "Опашките на кометите са деактивирани";
"Render path: Basic" = "Път за рендериране: Основен";
"Render path: Multitexture" = "Път за рендериране: Мултитекстура";
"Render path: NVIDIA combiners" = "Път за рендериране: NVIDIA комбиньори";
"Render path: OpenGL vertex program" = "Път за рендериране: OpenGL вертексна програма";
"Render path: NVIDIA vertex program and combiners" = "Път за рендериране: NVIDIA вертексна програма и комбиньори";
"Render path: OpenGL vertex program/NVIDIA combiners" = "Път за рендериране: OpenGL вертексна програма/NVIDIA комбиньори";
"Render path: OpenGL 1.5 vertex/fragment program" = "Път за рендериране: OpenGL 1.5 вертексна/фрагментна програма";
"Render path: NVIDIA GeForce FX" = "Път за рендериране: NVIDIA GeForce FX";
"Render path: OpenGL 2.0" = "Път за рендериране: OpenGL 2.0";
"Auto-magnitude enabled" = "Активирана е автоматична звездна величина";
"Auto-magnitude disabled" = "Деактивирана е автоматична звездна величина";
"Cancel" = "Откажи";
"Time and script are paused" = "Времето и скриптът са спрени";
"Time is paused" = "Времето е спряно";
"Resume" = "Продължи";
"Light travel time:  %.4f yr " = "Време за пътуване на светлината: %.4f гд ";
"Light travel time:  %d min  %.1f s" = "Време за пътуване на светлината: %d мин %.1f с";
"Light travel time:  %d h  %d min  %.1f s" = "Време за пътуване на светлината: %d ч  %d мин  %.1f с";
"Light travel delay included" = "Включено забавяне на светлината";
"Light travel delay switched off" = "Забавянето на светлината е изключено";
"Light travel delay ignored" = "Забавянето на светлината е игнорирано";
"Using normal surface textures." = "Използване на нормални повърхностни текстури.";
"Using limit of knowledge surface textures." = "Използване повърхностни текстури лимит на познанието";
"Follow" = "Следвай";
"Time: Forward" = "Време: Следвай";
"Time: Backward" = "Време: Назад";
"Time rate" = "Скорост на времето";
"Sync Orbit" = "Синхронизирай Орбита";
"Lock" = "Заключи";
"Chase" = "Гони";
"Auto magnitude limit at 45 degrees:  %.2f" = "Лимит на автоматичната звездна величина при 45 градуса: %.2f";
"Ambient light level:  %.2f" = "Яркост на фоновата светлина: %.2f";
"Light gain" = "Увеличение на светлината";
"Bloom enabled" = "Опашките на кометите са активирани";
"Bloom disabled" = "Опашките на кометите са деактивирани";
"GL error: " = "GL грешка: ";
"View too small to be split" = "Изгледът е прекалено малък, за да бъде разделен";
"Added view" = "Добавен изглед";
"ly" = "св. год.";
"au" = "АЕ";
" days" = " дена";
" hours" = " часа";
" minutes" = " минути";
"Apparent diameter: " = "Видим диаметър: ";
"Apparent magnitude: " = "Видима звездна величина: ";
"Absolute magnitude: " = "Абсолютна звездна величина: ";
"Dec: " = "Дек";
"km" = "км";
"Distance: " = "Разстояние: ";
"Star system barycenter\n" = "Център на гравитация на звездната система\n";
"Abs (app) mag: %.2f (%.2f)\n" = "Абс звез вел: %.2f (%.2f)\n";
"Luminosity: " = "Яркост: ";
"x Sun" = "х Слънцето";
"Class: " = "Клас: ";
"Neutron star" = "Неутронна звезда";
"Black hole" = "Черна дупка";
"Surface temp: " = "Повърхноста температура: ";
"Radius: " = "Радиус: ";
"Rsun" = "Рслн";
"Rotation period: " = "Ротационен период: ";
"Planetary companions present\n" = "Наличие на планетни придружители\n";
"Distance from center: " = "Разстояние от центъра: ";
"Temperature: " = "Температура: ";
"Apparent mag: %.2f\n" = "Видима зв. вел.: %.2f\n";
"  LT" = " LT";
"Real time" = "Реално време";
"-Real time" = "-Реално време";
"Time stopped" = "Времето е стопирано";
" faster" = " по-бързо";
" slower" = " по-бавно";
" (Paused)" = " (Пауза)";
"FPS: " = "FPS: ";
"\nSpeed: " = "\nСкорост: ";
" ly/s" = " дена";
"Travelling " = "Пътуване ";
"Track " = "Следене ";
"Follow " = "Следване ";
"Sync Orbit " = "Синхронизиране на Орбита";
"Lock " = "Заключване";
"Chase " = "Гонене ";
"FOV: " = "FOV: ";
"Sun" = "Слънце";
"Target name: " = "Целево име: ";
" at " = " при ";
" fps" = " fps";
"  Recording" = " Записване";
"  Paused" = " Пауза";
"F11 Start/Pause    F12 Stop" = "F11 Старт/Пауза F12 Стоп";
"Edit Mode" = "Режим за редактиране";
"Loading solar system catalog: " = "Зареждане на каталога на слънчевата система: ";
"Loading " = "Зареждане ";
"License file 'License.txt' is missing!" = "Файла с лиценза 'License.txt' липсва!";
"Error reading configuration file." = "Грешка при четене на конфигурационния файл.";
"Initialization of SPICE library failed." = "Инициализацията на SPICE библеотеката се провали.";
"Cannot read star database." = "Базата данни звезди не може да бъде прочетена.";
"Error opening deepsky catalog file." = "Грешка при отваряне на каталога със звездите ";
"Error opening solar system catalog.\n" = "Грешка при отваряне каталога на слънчевата система\n";
"Error opening asterisms file." = "Грешка при отваряне файла със звездите.";
"Error opening constellation boundaries files." = "Грешка при отваряне на файла с границите на съзвездията.";
"render path: " = "пътека за рендериране: ";
"Failed to initialize renderer" = "Неуспешна инициализация на рендерър";
"Error loading font; text will not be visible.\n" = "Грешка при зареждане на шрифт; текстът няма да е видим.\n";
"Error reading cross index " = "Грешка при четене на крос индекс ";
"Loaded cross index " = "Крос индексът е зареден ";
"Error opening " = "Грешка при отваряне на ";
"Error reading star names file\n" = "Грешка при четене на файла с имената на звездите\n";
"Error reading stars file\n" = "Грешка при четена на файла със звездите\n";
"Error opening star catalog " = "Грешка при отваряне на каталога със звездите ";
"Error in creating ogg file %s for capture.\n" = "Грешка при създаване на ogg файл %s за прихващане.\n";
"Internal Ogg library error." = "Вътрешна грешка на Ogg библеотеката.";
"OggTheoraCapture::start() - Theora video: %s %.2f(%d/%d) fps quality %d %dx%d offset (%dx%d)\n" = "OggTheoraCapture::start() - Теора видео: %s %.2f(%d/%d) fps качество %d %dx%d отместване (%dx%d)\n";
"Settings" = "Настройки";
"Vendor: " = "Пройзводител: ";
"Renderer: " = "Рендерър: ";
"Version: " = "Версия: ";
"GLSL version: " = "GLSL версия: ";
"Max simultaneous textures: " = "Макс едновременни текстури: ";
"Max texture size: " = "Макс размер на текстурите: ";
"Max cube map size: " = "Макс куб карта размер: ";
"Point size range: " = "Обхват размера на точките: ";
"Supported Extensions:" = "Поддържани разширения:";
"Windowed Mode" = "Прозоръчен режим";
"Asteroids" = "Астероиди";
"Comets" = "Комети";
"Invisibles" = "Невидими";
"Moons" = "Луни";
"Planets" = "Планети";
"Spacecraft" = "Апарати";
"Goto" = "Отиди";
"Follow" = "Следвай";
"Sync Orbit" = "Синхронизирай орбита";
"Info" = "Инфо";
"Show Body Axes" = "Покажи осите на телата";
"Show Frame Axes" = "Покажи осите на кадрите";
"Show Sun Direction" = "Покажи посока на Слънцето";
"Show Velocity Vector" = "Покажи вектора на скоростта";
"Show Planetographic Grid" = "Покажи орбити на планети";
"Show Terminator" = "Покажи детайли";
"Satellites" = "Сателити";
"Alternate Surfaces" = "Променливи повърхности";
"Orbiting Bodies" = "Тела в орбита";
"Unmark" = "Размаркирай";
"Mark" = "Маркирай";
"Loading: " = "Зареждане: ";
"LANGUAGE" = "bg";
"WinLangID" = "0402";
"Copied URL" = "Копиран URL";
"Loading URL" = "Зареждащ URL";
"Error opening script" = "Грешка при отваряне на скрипт";
"Error loading script" = "Грешка при зареждане на скрипт";
"Running script" = "Изпълняване на скрипт";
"Planet" = "Планета";
"Satellite" = "Сателит";
"Date" = "Дата";
"Start" = "Старт";
"Duration" = "Продължителност";
"Earth" = "Земя";
"Jupiter" = "Юпитер";
"Saturn" = "Сатурн";
"Uranus" = "Уран";
"Neptune" = "Нептун";
"Pluto" = "Плутон";
"Name" = "Име";
"Distance (ly)" = "Разстояние (св.год.)";
"App. mag" = "Вид. зв.вел.";
"Abs. mag" = "Абс. зв.вел.";
"Type" = "Тип";
"Universal Time" = "Универсално време";
"Local Time" = "Местно време";
"Time Zone Name" = "Времева зона: ";
"Celestial Browser" = "Небесен браузър";
"Moon" = "Луна";
"Asteroid" = "Астероид";
"Comet" = "Комета";
"Invisible" = "Невидими";
"Barycenter" = "Общ център на гравитацията ";
"Dwarf Planet" = "Планета";
"-" = "-";
"Eclipse Finder" = "Търсач на затъмнения";
"Add Bookmark" = "Добави фаворит";
"Add a bookmark for the current document" = "Добави е фаворит за настоящия документ";
"Add Relative Bookmark" = "Добави е относителен фаворит";
"Add a relative bookmark for the current document" = "Добави относителен фаворит за настоящия документ";
"Add Settings Bookmark" = "Добави фаворит за настройки";
"Add a settings bookmark for the current document" = "Добави фаворит за настройки за настоящия документ";
"Edit your bookmark collection in a separate window" = "Редактирайте колекцията си от фаворити в нов прозорец";
"New Folder..." = "Нова папка";
"Create a new bookmark folder in this menu" = "Създай нова папка с фаворити в това меню";
"Can't add bookmark with empty URL" = "Не може да бъде добавен фаворит с празен URL";
"Something seems to be wrong with your installation of Celestia. The splash screen directory couldn't be found. \nStart-up will continue, but Celestia will probably be missing some data files and may not work correctly, please check your installation." = "Изглежда има нещо грешно в инсталацията Ви на Селестия. Директорията на стартовия екран не може да бъде открита. \nСтартирането ще продължи, но вероятно ще липсват данни и Селестия може да не работи правилно. Погледнете инсталацията си.";
"Go to URL..." = "Отиди на URL...";
"Go to Long/Lat..." = "Отиди на Дъл/шир";
"Back" = "Назад";
"Forward" = "Напред";
"Home" = "Начало";
"Bookmarks" = "Фаворити";
"Full Screen" = "Цял екран";
"Copy URL" = "Копирай URL";
"Set Time..." = "Задай време...";
"Set Time to Now" = "Задай времето на Сега";
"Accelerate Time" = "Ускори време";
"Decelerate Time" = "Забави време";
"Accelerate Time (x2)" = "Ускори време (x2)";
"Decelerate Time (/2)" = "Намали време (/2)";
"Pause Time" = "Спри време";
"Reverse Time" = "Обърни време";
"Split View Vertically" = "Раздели изгледа вертикално";
"Split View Horizontally" = "Раздели изгледа хоризонтално";
"Cycle View" = "Цикличен изглед";
"Single View" = "Единичен изглед";
"Delete View" = "Изтрий изглед";
"Frames Visible" = "Видими кадри";
"Active Frame Visible" = "Активни видими кадри";
"Synchronize Time" = "Синхронизирай време";
"Alt-Azimuth Mode" = "Алт-азимутален режим";
"Go To Surface" = "Отиди до повърхност";
"Show Stars" = "Покажи звезди";
"Show Planets" = "Покажи планети";
"Show Galaxies" = "Покажи галактики";
"Show Globulars" = "Покажи карти на облаци";
"Show Partial Trajectories" = "Покажи частични траектории";
"Show Nebulae" = "Покажи мъглявини";
"Show Open Clusters" = "Покажи отворени купове";
"Show Constellations" = "Покажи съзвездия";
"Show CloudMaps" = "Покажи карти на облаци";
"Show Cloud Shadows" = "Покажи сенки на облаци";
"Show Orbits" = "Покажи орбити";
"Show Asteroid Orbits" = "Покажи орбити на астероиди";
"Show Comet Orbits" = "Покажи орбити на комети";
"Show Moon Orbits" = "Покажи орбити на луни";
"Show Star Orbits" = "Покажи орбити на звезди";
"Show Planet Orbits" = "Покажи орбити на планети";
"Show Spacecraft Orbits" = "Покажи орбити на космически апарати";
"Show Celestial Grid" = "Покажи небесна мрежа";
"Show Night Side Lights" = "Покажи светлини на тъмната страна";
"Show Markers" = "Покажи маркери";
"Show Atmospheres" = "Покажи атмосфери";
"Show Smooth Orbit Lines" = "Покажи гладки линии на орбити";
"Show Eclipse Shadows" = "Покажи сенки на затъмнения";
"Cycle Star Mode" = "Цикличен звезден режим";
"Show Ring Shadows" = "Покажи сенки на пръстени";
"Show Boundaries" = "Покажи граници";
"Auto Magnitudes" = "Автоматична звездна величина";
"Show Comet Tails" = "Покажи опашки на комети";
"Show Star Labels" = "Покажи етикети на звезди";
"Show Planet Labels" = "Покажи етикети на планети";
"Show Moon Labels" = "Покажи етикети на луни";
"Show Comet Labels" = "Покажи етикети на комети";
"Show Constellation Labels" = "Покажи етикети на съзвездия";
"Constellation Labels in Latin" = "Покажи етикети на съзвездия на латински";
"Show Galaxy Labels" = "Покажи етикети на галактики";
"Show Globular Labels" = "Покажи етикети на мъглявини";
"Show Nebula Labels" = "Покажи етикети на мъглявини";
"Show Open Cluster Labels" = "Покажи етикети на отворени купове";
"Show Asteroid Labels" = "Покажи етикети на астероиди";
"Show Spacecraft Labels" = "Покажи етикети на космически апарати";
"Show Location Labels" = "Покажи етикети на местоположения";
"Display Local Time" = "Покажи местно време";
"Show City Locations" = "Покажи местоположения на градове";
"Show Observatory Locations" = "Покажи местоположения на обсерватории";
"Show Landing Sites Locations" = "Покажи места на кацания";
"Show Crater Locations" = "Покажи места на кратери";
"Show Mons Locations" = "Покажи места на луни";
"Show Terra Locations" = "Покажи места на земни маси";
"Show Vallis Locations" = "Покажи места на долини";
"Show Mare Locations" = "Покажи места на морета";
"Show Other Locations" = "Покажи други места";
"Wireframe Mode" = "Wireframe режим";
"Center on Orbit" = "Център на орбита";
"Basic" = "Основен";
"Multitexture" = "Мултитекстури";
"NvCombiners" = "Nv комбиньори";
"DOT3 ARBVP" = "DOT3 ARBVP";
"NvCombiner NvVP" = "NvCombiner NvVP";
"NvCombiner ARBVP" = "NvCombiner ARBVP";
"ARBFP ARBVP" = "ARBFP ARBVP";
"NV30" = "NV30";
"OpenGL 2.0" = "OpenGL 2.0";
"Sync framerate to video refresh rate" = "Синхронизирай сйоростта на кадрите със скоростта на обновяване на видеото";
"Grab Image" = "Вземи изображение";
"Capture Video" = "Прихвани видео";
"OpenGL info" = "OpenGL инфо";
"Show Bookmark Toolbar" = "Покажи плота с фаворити";
"OpenGL Info" = "OpenGL Инфо";
"UTC" = "UTC";
"This version of Celestia was not built with support for movie recording." = "Тази версия на Селестия не поддържа записване на видео.";
"Go to URL" = "Отиди на URL";
"Enter URL" = "Въведи URL";
"Object: " = "Обект: ";
"Longitude: " = "Географска дължина: ";
"East" = "Изток";
"West" = "Запад";
"Latitude: " = "Географска ширина: ";
"North" = "Север";
"South" = "Юг";
"Altitude: " = "Надморска височина: ";
"Celestia encountered an error while processing your script" = "Селестия се натъкна на грешка, докато изпълняваше скрипта ви";
"Celestia" = "Селестия";
"Use alternate configuration file" = "Използвай алтернативен конфигурационен файл";
"Use alternate installation directory" = "Използвай алтернативна инсталационна директория";
"Use as additional \"extras\" directory" = "Използвай допълнителна\"extras\" директория";
"Start fullscreen" = "Стартирай пълен екран";
"Disable splash screen" = "Деактивирай прозореца при стартиране";
"Start and go to url" = "Стартирай и отиди на URL";
"_: NAME OF TRANSLATORS\\nYour names" = "Атанас Кумбаров";
"_: EMAIL OF TRANSLATORS\\nYour emails" = "kumbarov@gmail.com";
"Celestia Preferences" = "Опции на Селестия";
"Rendering" = "Рендериране";
"Show" = "Покажи";
"Stars" = "Звезди";
"Galaxies" = "Галактики";
"Nebulae" = "Мъглявини";
"Open Clusters" = "Отворени купове";
"Atmospheres" = "Атмосфери";
"Clouds" = "Облаци";
"Cloud Shadows" = "Сенки на облаци";
"Night Side Lights" = "Светлини от нощната страна";
"Eclipse Shadows" = "Санки на затъмнеия";
"Comet Tails" = "Опашки на комети";
"Orbits" = "Орбити";
"Partial Trajectories" = "Частични траектории";
"Smooth Orbit Lines" = "Гладки линии на орбити";
"Celestial Grid" = "Небесна мрежа";
"Constellations" = "Съзвездия";
"Markers" = "Маркери";
"Ring Shadows" = "Сенки на пръстени";
"Constellation Boundaries" = "Очертания на съзвездия";
"Orbits / Labels" = "Орбити / Етикети";
"Labels" = "Етикети";
"Constellations in Latin" = "Съзвездия на латински";
"Spacecrafts" = "Космически апарати";
"Locations" = "Местоположения";
"Ambient Light" = "Околна светлина";
"Limiting Magnitude" = "Ограничение на звездната величина";
"Info Text" = "Инфо текст";
"Level: " = "Ниво: ";
"None" = "Нищо";
"Terse" = "Ясно";
"Verbose" = "Празно";
"Textures" = "Ясно";
"Resolution: " = "Резолюция";
"Low" = "Ниско";
"Medium" = "Средно";
"Automatic FOV" = "Автоматично FOV";
"Screen DPI: " = "Екран DPI: ";
"Viewing Distance (cm): " = "Дистанция на гледане (см): ";
"Cities" = "Градове";
"Observatories" = "Обсерватории";
"Landing Sites" = "Места на кацане";
"Craters" = "Кратери";
"Mons" = "Луни";
"Terra" = "Земни маси";
"Vallis" = "Долини";
"Mare" = "Морета";
"Other" = "Други";
"Minimum Feature Size" = "Минимален размер на детайлите";
"Date/Time" = "Дата/Време";
"Display" = "Екран";
"Timezone: " = "Времева зона";
"Format: " = "Честота на кадрите:";
"Local Format" = "Местно време";
"Set" = "Задай";
"Local Time is only supported for dates between 1902 and 2037.\n" = "Местното време може да бъде само от 1902 до 2037 година.\n";
"Now" = "Сега";
"\nSelection: " = "\nИзбор: ";
"Include Light Travel Time" = "Включи времето за пътуване на светлината";
"Ignore Light Travel Time " = "Игнорирай времето за пътуване на светлината";
"OpenGL" = "OpenGL";
"Key Bindings" = "Ключови свръзки";
"<b>Unextended OpenGL 1.1</b>" = "<b>Unextended OpenGL 1.1</b>";
"<b>Multiple textures and the ARB_texenv_combine extension</b>" = "<b>Многократни текстури и ARB_texenv_combine разширенията</b>";
"<b>NVIDIA combiners, no vertex programs</b>" = "<b>NVIDIA комбиньори, няма вертексни програми</b>";
"<b>ARB_texenv_DOT3 extension, ARB_vertex_program extension</b>" = "<b>ARB_texenv_DOT3 разширение, ARB_vertex_program разширение</b>";
"<b>OpenGL 2.0 Shading Language</b>" = "<b>OpenGL 2.0 Шейдърен език</b>";
"File %1 does not exist, using default configuration file %2/celestia.cfg" = "Файл %1 не съществува, използване на конфигурационен файл по подразбиране %2/celestia.cfg";
"Directory %1 does not exist, using default %2" = "Директория %1 не съществува, използване на %2";
"Extras directory %1 does not exist" = "Extras директория %1 не съществува";
"Abs (app) mag: " = "Абс зв.вел.: ";
"Surface Temp: " = "Повърхностна температура: ";
"Marked objects" = "Маркирани обекти";
"Select" = "Избери";
"Center" = "Центрирай";
"Synch Orbit" = "Синхронизирай орбита";
"Unmark All" = "Размаркирай Всички";
"Diamond" = "Диамант";
"Triangle" = "Триъгълник";
"Square" = "Квадрат";
"Filled Square" = "Изпълнен квадрат";
"Plus" = "Плюс";
"X" = "Х";
"Left Arrow" = "Лява стрелка";
"Right Arrow" = "Дясна стрелка";
"Up Arrow" = "Стрелка нагоре";
"Down Arrow" = "Стрелка надолу";
"Circle" = "Кръг";
"Disk" = "Диск";
"Normal" = "Нормално";
"Small Bodies" = "Сателити";
"Dwarf Planets" = "Покажи планети";
"Duration: %1" = "Продължителност: %1";
"Size: %1 MB" = "Размер: %1 МБ";
"Current size: %1 x %2" = "Настоящ размер: %1 x %2";
"Current width: %1 x %2" = "Настояща ширина: %1 x %2";
"Current height: %1 x %2" = "Настояща височина: %1 x %2";
"You must specify a file name." = "Трябва да въведете име на файл.";
"Error initializing movie capture." = "Грешка при инициализиране на прихващане на видео.";
"Navigation" = "Навигация";
"Options" = "Опции";
"Objects" = "Обекти";
"Time" = "Време";
"MultiView" = "МултиИзглед";
"Main Toolbar" = "Главна лента с инструменти";
"Dist." = "Разст.";
"App. Mag." = "Вид. зв.вел.";
"Abs. Mag." = "Абс. зв.вел.";
"With Planets" = "С планети";
"Brightest (Abs.)" = "Яркост (абс.)";
"Brightest (App.)" = "Яркост (вид.)";
"Nearest" = "Най-близо";
"Close" = "Затвори";
"Alt+C" = "Alt+C";
"Refresh" = "Обнови";
"End" = "Край";
"Search parameters" = "Параметри за търсене";
"Solar Eclipses" = "Слънчеви затъмнения";
"On:" = "На:";
"Moon Eclipses" = "Лунни затъмнения";
"Search" = "Търси";
"To:" = "До:";
"From:" = "От:";
"Close" = "Затвори";
"Video Capture" = "Прихващане на видео";
"Save As:" = "Съхрани като:";
"*.ogg" = "*.ogg";
"Aspect Ratio:" = "Пропорции";
"Current" = "Настоящ";
"11:9" = "11:9";
"4:3" = "4:3";
"16:9" = "16:9";
"Image Size:" = "Размер на изображението:";
"Frame Rate:" = "Честота на кадрите:";
"Video Quality:" = "Видео качество:";
"Play Video when capture is done" = "Прегледай видеото, когато прихващането свърши";
"Usage" = "Употреба";
"<p>Press <b>F11</b> to start/pause recording<br>\nPress <b>F12</b> to stop</p>\n\n<p>Note that resizing the main window will not be possible until the end of the capture</p>" = "<p>Натисни <b>F11</b> за Старт/Пауза на запис<br>\nНатисни <b>F12</b> за спиране</p>\n\n<p>Преоразмеряване на главния прозорец няма да е възможно при запис.</p>";
"OK" = "OK";
"Cancel" = "Отказ";
"Mercury" = "Меркурий";
"Venus" = "Венера";
"Mars" = "Марс";
"Phobos" = "Феба";
"Deimos" = "Диамант";
"Amalthea" = "Амалтея";
"Io" = "Йо";
"Europa" = "Европа";
"Ganymede" = "Ганимед";
"Callisto" = "Калисто";
"Prometheus" = "Прометей";
"Pandora" = "Пандора";
"Epimetheus" = "Епиметей";
"Janus" = "Янус";
"Mimas" = "Мимас";
"Enceladus" = "Енцелад";
"Tethys" = "Тетида";
"Dione" = "Диона";
"Rhea" = "Рея";
"Titan" = "Титан";
"Hyperion" = "Хиперион";
"Iapetus" = "Япет";
"Phoebe" = "Феба";
"Miranda" = "Миранда";
"Ariel" = "Ариел";
"Umbriel" = "Умбриел";
"Titania" = "Титаниа";
"Oberon" = "Оберон";
"Larissa" = "Лариса";
"Proteus" = "Протей";
"Triton" = "Тритон";
"Nereid" = "Нереида";
"Pluto-Charon" = "Плутон-Харон";
"Charon" = "Харон";
"NORTH AMERICA" = "Северна Америка";
"SOUTH AMERICA" = "Южна Америа";
"EURASIA" = "Евразия";
"AFRICA" = "Африка";
"AUSTRALIA" = "Австралия";
"ANTARCTICA" = "Антарктика";
"NORTH ATLANTIC OCEAN" = "Северен Атлантически океан";
"SOUTH ATLANTIC OCEAN" = "Южен Атлантически океан";
"NORTH PACIFIC OCEAN" = "Северен Тих океан";
"SOUTH PACIFIC OCEAN" = "Южен Тих океан";
"INDIAN OCEAN" = "Индийски океан";
"ARCTIC OCEAN" = "Арктически океан";
"Solar System Barycenter" = "Център на гравитация на звездната система\n";
"File" = "Файл";
"Open Script..." = "Отвори скрипт";
"Scripts" = "Скриптове";
"Placeholder" = "Съдържател";
"Capture Image...\tF10" = "Прихвани Изображение...\tF10";
"Capture Movie...\tShift+F10" = "Прихваи Филм...\tShift+F10";
"Exit" = "Изход";
"Select Sol\tH" = "Избери Слн\tH";
"Tour Guide..." = "Разходка";
"Select Object..." = "Избери обект";
"Goto Object..." = "Отиди до обект...";
"Center Selection\tC" = "Центрирай селекция\tC";
"Go to Selection\tG" = "Отиди до селекция\tG";
"Follow Selection\tF" = "Последвай селекция\tF";
"Sync Orbit Selection\tY" = "Синхронизирай избрана орбита\tY";
"Track Selection\tT" = "Следи селекция\tT";
"Solar System Browser..." = "Браузър на Слънчевата систеа...";
"Star Browser..." = "Звезден браузър...";
"Eclipse Finder" = "Търсач на затъмнения";
"Time" = "Време";
"10x Faster\tL" = "10x по-бързо\tL";
"10x Slower\tK" = "10х по-бавно\tK";
"Freeze\tSpace" = "Замрази\tSpace";
"Reverse Time\tJ" = "Обърни време\tJ";
"Set Time..." = "Задай време";
"Show Local Time" = "Покажи местно време";
"Render" = "Рендерирай";
"Select Display Mode..." = "Избери режим на показване...";
"Toggle Full Screen\tAlt+Enter" = "Пълен екран";
"View Options..." = "Опции изглед";
"Locations..." = "Местоположения...";
"More Stars Visible\t]" = "Повече видими звезди\t]";
"Fewer Stars Visible\t[" = "По-малко видими звезди\t[";
"Auto Magnitude\tCtrl+Y" = "Автоматична звездна величина\tCtrl+Y";
"Star Style" = "Стил звезди";
"Fuzzy Points" = "Мъгливи точки";
"Points" = "Точки";
"Scaled Discs" = "Оразмерени дискове";
"Ambient Light" = "Околна светлина";
"None" = "Нищо";
"Low" = "Ниско";
"Medium" = "Средно";
"Texture Resolution" = "Резолюция";
"Antialiasing\tCtrl+X" = "Antialiasing\tCtrl+X";
"View" = "Изглед";
"Split Horizontally\tCtrl+R" = "Раздели хоризонтално\tCtrl+R";
"Split Vertically\tCtrl+U" = "Раздели вертикално\tCtrl+U";
"Delete Active View\tDEL" = "Изтрий активния изглед\tDEL";
"Single View\tCtrl+D" = "Единичен изглед\tCtrl+D";
"Show Frames" = "Покажи кадри";
"Synchronize Time" = "Синхронизирай време";
"Bookmarks" = "Фаворити";
"Add Bookmarks..." = "Добави фаворити...";
"Organize Bookmarks..." = "Организирай фаворитите";
"Help" = "Помощ";
"Run Demo" = "Стартирай демо";
"Controls" = "Контроли";
"OpenGL Info" = "OpenGL Info";
"License" = "Лиценз";
"About Celestia" = "За Селестия";
"About Celestia" = "За Селестия";
"OK" = "ОК";
"Copyright (C) 2001-2009, Celestia Development Team" = "Copyright (C) 2001-2006, Chris Laurel";
"http://www.shatters.net/celestia" = "http://www.shatters.net/celesti";
"Celestia is free software and comes with absolutely no warranty." = "Селестия е свободен софтуер и се предлага без гаранция.";
"Authors" = "Автори";
"Chris Laurel" = "Chris Laurel";
"Clint Weisbrod" = "Clint Weisbrod";
"Fridger Schrempp" = "Fridger Schrempp";
"Christophe Teyssier" = "Christophe Teyssier";
"Grant Hutchison" = "Grant Hutchison";
"Pat Suwalski" = "Pat Suwalski";
"Toti" = "Toti";
"Da Woon Jung" = "Da Woon Jung";
"Hank Ramsey" = "Hank Ramsey";
"Bob Ippolito" = "Bob Ippolito";
"Vincent Giangiulio" = "Vincent Giangiulio";
"Select Object" = "Избери обект";
"Object Name" = "Име на обект";
"License" = "Лиценз";
"Celestia Controls" = "Контроли на Селестия";
"OpenGL Driver Info" = "OpenGL Driver Info";
"Set Simulation Time" = "Задай време за симулация";
"Time Zone: " = "Времева зона: ";
"Set To Current Time" = "Задай в настоящо време";
"Add Bookmark" = "Добави фаворит";
"Create in >>" = "Създай в >>";
"New Folder..." = "Нова папка...";
"Solar System Browser" = "Браузър на Слънчевата система";
"Solar System" = "Слънчева система";
"Go To" = "Отиди до";
"Solar System Objects" = "Обекти в Слънчевата система";
"Star Browser" = "Звезден браузър";
"Brightest" = "Яркост";
"With planets" = "С планети";
"Refresh" = "Обнови";
"Star Search Criteria" = "Критерии за търсене на звезди";
"Maximum Stars Displayed in List" = "Максимум звезди, показани в списък";
"Tour Guide" = "Тур";
"Go To" = "Отиди до";
"Select your destination:" = "Изберете дестинация";
"Go to Object" = "Отиди до обект";
"radii" = "радиус";
"Object" = "Обект";
"Long." = "Дълж.";
"Lat." = "Шир.";
"Distance" = "Разстояние";
"Size:" = "Размер:";
"Frame rate:" = "Скорост на кадрите:";
"Select Display Mode" = "Изберете режим на показване";
"Resolution" = "Резолюция";
"View Options" = "Опции изглед";
"Celestial" = "Селестия";
"Horizontal" = "Раздели изгледа хоризонтално";
"Galactic" = "Галактики";
"Minor Moons" = "Луни";
"DSO Labels" = "Етикети";
"Boundaries" = "Покажи граници";
"Latin Names" = "Местоположения";
"Information Text" = "Информационен текст";
"Filter Stars" = "Филтър звезди";
"Montes (Mountains)" = "Планини";
"Maria (Seas)" = "Морета";
"Valles (Valleys)" = "Долини";
"Terrae (Land masses)" = "Земни маси";
"Volcanoes" = "Планети";
"Other features" = "Други детайли";
"Label Features" = "Етикет детайли";
"Show Features" = "Покажи детайли";
"Minimum Labeled Feature Size" = "Минимален размер на детайлите с етикети";
"Add New Bookmark Folder" = "Добав нова папка за фаворити";
"Folder Name" = "Име на папка";
"Organize Bookmarks" = "Организирай фаворитите";
"Rename..." = "Преименвай...";
"Delete" = "Изтрий";
"Rename Bookmark or Folder" = "Преименувай фаворит или папка";
"New Name" = "Ново име";
"Compute" = "Изчисли";
"Set Date and Go to Planet" = "Задай дата и отиди до планета";
"Lunar Eclipses" = "Лунни затъмнения";
"Jan" = "Янр";
"Feb" = "Феб";
"Mar" = "Мар";
"Apr" = "Апр";
"May" = "Май";
"Jun" = "Юни";
"Jul" = "Юли";
"Aug" = "Авг";
"Sep" = "Сеп";
"Oct" = "Окт";
"Nov" = "Нмв";
"Dec" = "Дек";
